**FREE

// RPGMAPCVAH.RPGLE - RPGMAPCVA header file 
// (c) 2017 John Erps


/if defined(RPGMAPCVA_H)
/eof
/else
/define RPGMAPCVA_H
/endif


dcl-pr RMCvaCompareStr int(10);
  s1 pointer value;
  s2 pointer value;
end-pr;

dcl-pr RMCvaCompareChar int(10);
  c1 pointer value;
  c2 pointer value;
end-pr;
