**FREE
	
if %parms >  1;
  k( 1) = k01;
endif;
if %parms >  2;
  k( 2) = k02;
endif;
if %parms >  3;
  k( 3) = k03;
endif;
if %parms >  4;
  k( 4) = k04;
endif;
if %parms >  5;
  k( 5) = k05;
endif;
if %parms >  6;
  k( 6) = k06;
endif;
if %parms >  7;
  k( 7) = k07;
endif;
if %parms >  8;
  k( 8) = k08;
endif;
if %parms >  9;
  k( 9) = k09;
endif;
if %parms > 10;
  k(10) = k10;
endif;
