**FREE
	
if %parms >  1;
  k( 1) = rm_xp(k01);
endif;
if %parms >  2;
  k( 2) = rm_xp(k02);
endif;
if %parms >  3;
  k( 3) = rm_xp(k03);
endif;
if %parms >  4;
  k( 4) = rm_xp(k04);
endif;
if %parms >  5;
  k( 5) = rm_xp(k05);
endif;
if %parms >  6;
  k( 6) = rm_xp(k06);
endif;
if %parms >  7;
  k( 7) = rm_xp(k07);
endif;
if %parms >  8;
  k( 8) = rm_xp(k08);
endif;
if %parms >  9;
  k( 9) = rm_xp(k09);
endif;
if %parms > 10;
  k(10) = rm_xp(k10);
endif;
