**FREE

k01 varchar(200) value options(*nopass);
k02 varchar(200) value options(*nopass);
k03 varchar(200) value options(*nopass);
k04 varchar(200) value options(*nopass);
k05 varchar(200) value options(*nopass);
k06 varchar(200) value options(*nopass);
k07 varchar(200) value options(*nopass);
k08 varchar(200) value options(*nopass);
k09 varchar(200) value options(*nopass);
k10 varchar(200) value options(*nopass);
