**FREE

k01 pointer(*proc) value options(*nopass);
k02 pointer(*proc) value options(*nopass);
k03 pointer(*proc) value options(*nopass);
k04 pointer(*proc) value options(*nopass);
k05 pointer(*proc) value options(*nopass);
k06 pointer(*proc) value options(*nopass);
k07 pointer(*proc) value options(*nopass);
k08 pointer(*proc) value options(*nopass);
k09 pointer(*proc) value options(*nopass);
k10 pointer(*proc) value options(*nopass);
