**FREE

k01 packed(46:16) value options(*nopass);
k02 packed(46:16) value options(*nopass);
k03 packed(46:16) value options(*nopass);
k04 packed(46:16) value options(*nopass);
k05 packed(46:16) value options(*nopass);
k06 packed(46:16) value options(*nopass);
k07 packed(46:16) value options(*nopass);
k08 packed(46:16) value options(*nopass);
k09 packed(46:16) value options(*nopass);
k10 packed(46:16) value options(*nopass);
