**FREE

k01 ind value options(*nopass);
k02 ind value options(*nopass);
k03 ind value options(*nopass);
k04 ind value options(*nopass);
k05 ind value options(*nopass);
k06 ind value options(*nopass);
k07 ind value options(*nopass);
k08 ind value options(*nopass);
k09 ind value options(*nopass);
k10 ind value options(*nopass);
